Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.join.cannotEnter.title
source: You can't enter this room
ar: لا يمكنك دخول هذه الغرفة
bn: আপনি এই রুমে ঢুকতে পারবেন না
ca: No pots entrar a aquesta sala
cs: Do této místnosti nemůžeš vstoupit
da: Du kan ikke komme ind i dette rum
de: Du kannst diesen Raum nicht betreten
el: Δεν μπορείς να μπεις σε αυτή την αίθουσα
es: No puedes entrar en esta sala
fi: Et pääse tähän huoneeseen
fr: Vous ne pouvez pas entrer dans ce salon
he: אינך יכול להיכנס לחדר הזה
hi: आप इस रूम में नहीं आ सकते
hr: Ne možeš ući u ovu sobu
hu: Ebbe a szobába nem léphetsz be
id: Kamu tidak bisa masuk ke room ini
it: Non puoi entrare in questa stanza
ja: このルームには入れません
ko: 이 룸에 입장할 수 없어요
ml: നിങ്ങൾക്ക് ഈ റൂമിൽ പ്രവേശിക്കാനാകില്ല
ms: Anda tidak boleh memasuki bilik ini
nb: Du kan ikke gå inn i dette rommet
nl: Je kunt deze room niet betreden
pl: Nie możesz wejść do tego pokoju
pt_br: Você não pode entrar nesta sala
pt_pt: Não pode entrar nesta sala
ro: Nu poți intra în această cameră
ru: Вы не можете войти в эту комнату
sk: Do tejto miestnosti nemôžeš vstúpiť
sv: Du kan inte gå in i det här rummet
ta: இந்த அறைக்குள் உங்களால் நுழைய முடியாது
te: మీరు ఈ రూమ్‌లోకి ప్రవేశించలేరు
th: คุณเข้าห้องนี้ไม่ได้
tr: Bu odaya giremezsiniz
uk: Ви не можете увійти в цю кімнату
ur: آپ اس روم میں داخل نہیں ہو سکتے
vi: Bạn không thể vào phòng này
zh_hans: 你无法进入此房间
zh_hant: 你無法進入此聊天室

# rooms.join.joining
source: Joining…
ar: جارٍ الانضمام…
bn: যোগ দেওয়া হচ্ছে…
ca: Unint-te…
cs: Připojování…
da: Deltager…
de: Beitritt …
el: Σύνδεση…
es: Entrando…
fi: Liitytään…
fr: Connexion…
he: מצטרף…
hi: जुड़ रहे हैं…
hr: Pridruživanje…
hu: Csatlakozás…
id: Bergabung…
it: Accesso in corso…
ja: 参加中…
ko: 참여하는 중…
ml: ചേരുന്നു…
ms: Menyertai…
nb: Blir med …
nl: Deelnemen…
pl: Dołączanie…
pt_br: Entrando…
pt_pt: A entrar…
ro: Se intră…
ru: Входим…
sk: Pripájanie…
sv: Går med…
ta: சேர்கிறது…
te: చేరుతోంది…
th: กำลังเข้าร่วม…
tr: Katılınıyor…
uk: Приєднання…
ur: شامل ہو رہے ہیں…
vi: Đang tham gia…
zh_hans: 正在加入…
zh_hant: 加入中…

# rooms.join.unverifiedCannotOpen
source: Only verified humans can open a room. Everyone can listen to one — finish identity verification to host.
ar: فتح الغرف متاح للموثّقين فقط. والاستماع متاح للجميع — أكمل توثيق هويتك لتستضيف غرفة.
bn: শুধু ভেরিফায়েড মানুষ রুম খুলতে পারে। সবাই শুনতে পারে — হোস্ট করতে পরিচয় যাচাই শেষ করুন।
ca: Només les persones verificades poden obrir una sala. Tothom en pot escoltar una; acaba la verificació d'identitat per ser amfitrió.
cs: Místnost mohou otevřít jen ověření lidé. Poslouchat může každý – dokonči ověření totožnosti, abys mohl vést.
da: Kun verificerede mennesker kan åbne et rum. Alle kan lytte til et – gør din identitetsverificering færdig for at være vært.
de: Nur verifizierte Menschen können einen Raum öffnen. Alle können zuhören – schließe die Identitätsprüfung ab, um zu hosten.
el: Μόνο επαληθευμένοι άνθρωποι μπορούν να ανοίξουν αίθουσα. Όλοι μπορούν να ακούσουν μία — ολοκλήρωσε την επαλήθευση ταυτότητας για να διοργανώσεις.
es: Solo las personas verificadas pueden abrir una sala. Todos pueden escuchar una; termina la verificación de identidad para ser anfitrión.
fi: Vain vahvistetut ihmiset voivat avata huoneen. Kaikki voivat kuunnella sellaista – viimeistele henkilöllisyyden vahvistus isännöidäksesi.
fr: Seuls les humains vérifiés peuvent ouvrir un salon. Tout le monde peut en écouter un — terminez la vérification d’identité pour animer.
he: רק בני אדם מאומתים יכולים לפתוח חדר. כולם יכולים להאזין לאחד — השלם אימות זהות כדי לארח.
hi: केवल सत्यापित इंसान रूम खोल सकते हैं। रूम को कोई भी सुन सकता है — होस्ट बनने के लिए पहचान सत्यापन पूरा करें।
hr: Sobu mogu otvoriti samo potvrđeni ljudi. Svatko je može slušati — dovrši provjeru identiteta da bi bio/la domaćin.
hu: Szobát csak hitelesített emberek nyithatnak. Hallgatni mindenki hallgathat – a házigazdáskodáshoz fejezd be a személyazonosság hitelesítését.
id: Hanya manusia terverifikasi yang bisa membuka room. Semua orang bisa mendengarkannya — selesaikan verifikasi identitas untuk menjadi host.
it: Solo le persone verificate possono aprire una stanza. Tutti possono ascoltarne una: completa la verifica dell'identità per ospitare.
ja: ルームを開けるのは認証済みの人だけです。聴くのは誰でもできます。ホストになるには本人確認を完了してください。
ko: 인증된 사람만 룸을 열 수 있어요. 누구나 룸을 들을 수 있으니, 호스트가 되려면 신원 인증을 완료하세요.
ml: വെരിഫൈ ചെയ്ത മനുഷ്യർക്ക് മാത്രമേ റൂം തുറക്കാനാകൂ. ആർക്കും കേൾക്കാം — ഹോസ്റ്റ് ചെയ്യാൻ ഐഡന്റിറ്റി വെരിഫിക്കേഷൻ പൂർത്തിയാക്കുക.
ms: Hanya manusia yang disahkan boleh membuka bilik. Sesiapa boleh mendengar satu — selesaikan pengesahan identiti untuk menjadi hos.
nb: Bare verifiserte mennesker kan åpne et rom. Alle kan lytte til ett. Fullfør identitetsverifiseringen for å være vert.
nl: Alleen geverifieerde mensen kunnen een room openen. Iedereen kan luisteren; rond je identiteitsverificatie af om te hosten.
pl: Tylko zweryfikowani ludzie mogą otwierać pokoje. Każdy może ich słuchać — dokończ weryfikację tożsamości, aby prowadzić.
pt_br: Só pessoas verificadas podem abrir uma sala. Todos podem ouvir; conclua a verificação de identidade para ser anfitrião.
pt_pt: Só pessoas verificadas podem abrir uma sala. Todos podem ouvir uma — conclua a verificação de identidade para ser anfitrião.
ro: Doar oamenii verificați pot deschide o cameră. Oricine poate asculta una — finalizează verificarea identității ca să fii gazdă.
ru: Открывать комнаты могут только проверенные люди. Слушать может каждый — завершите проверку личности, чтобы вести комнату.
sk: Miestnosť môžu otvoriť iba overení ľudia. Počúvať môže každý — na vedenie miestnosti dokonči overenie totožnosti.
sv: Bara verifierade människor kan öppna ett rum. Alla kan lyssna på ett – slutför identitetsverifieringen för att vara värd.
ta: சரிபார்க்கப்பட்ட மனிதர்கள் மட்டுமே அறை திறக்கலாம். எல்லோரும் ஒன்றைக் கேட்கலாம் — நடத்த அடையாளச் சரிபார்ப்பை முடியுங்கள்.
te: ధృవీకరించబడిన మనుషులు మాత్రమే రూమ్ తెరవగలరు. ఎవరైనా వినవచ్చు — హోస్ట్ చేయడానికి గుర్తింపు ధృవీకరణ పూర్తి చేయండి.
th: เฉพาะคนจริงที่ยืนยันตัวตนแล้วเท่านั้นที่เปิดห้องได้ ทุกคนฟังห้องได้ ยืนยันตัวตนให้เสร็จเพื่อเป็นเจ้าของห้อง
tr: Yalnızca doğrulanmış insanlar oda açabilir. Herkes dinleyebilir; sunucu olmak için kimlik doğrulamasını tamamlayın.
uk: Відкривати кімнату можуть лише верифіковані люди. Слухати може кожен — завершіть верифікацію особи, щоб вести кімнату.
ur: صرف تصدیق شدہ انسان روم کھول سکتے ہیں۔ سننا سب کے لیے ہے — میزبانی کے لیے شناخت کی تصدیق مکمل کریں۔
vi: Chỉ người thật đã xác minh mới mở được phòng. Ai cũng nghe được — hãy hoàn tất xác minh danh tính để làm chủ phòng.
zh_hans: 只有已验证的真人才能开启房间。每个人都能收听，完成身份验证后即可主持。
zh_hant: 只有已驗證的真人才能開設聊天室。任何人都能收聽，完成身分驗證即可主持。

# rooms.leave.hint
source: Leaves the room and disconnects your audio.
ar: يغادر الغرفة ويقطع صوتك.
bn: রুম ছেড়ে যায় এবং আপনার অডিও বিচ্ছিন্ন করে।
ca: Surt de la sala i desconnecta l'àudio.
cs: Opustí místnost a odpojí tvůj zvuk.
da: Forlader rummet og afbryder din lyd.
de: Verlässt den Raum und trennt dein Audio.
el: Αποχωρεί από την αίθουσα και αποσυνδέει τον ήχο σου.
es: Sale de la sala y desconecta tu audio.
fi: Poistuu huoneesta ja katkaisee äänesi.
fr: Quitte le salon et coupe votre audio.
he: עוזב את החדר ומנתק את השמע שלך.
hi: रूम छोड़ता है और आपका ऑडियो डिस्कनेक्ट करता है।
hr: Napušta sobu i prekida tvoj zvuk.
hu: Elhagyja a szobát, és bontja a hangodat.
id: Keluar dari room dan memutus audiomu.
it: Esce dalla stanza e scollega il tuo audio.
ja: ルームを退出し、音声を切断します。
ko: 룸에서 나가고 오디오 연결을 끊어요.
ml: റൂം വിടുകയും നിങ്ങളുടെ ഓഡിയോ വിച്ഛേദിക്കുകയും ചെയ്യുന്നു.
ms: Keluar dari bilik dan memutuskan audio anda.
nb: Forlater rommet og kobler fra lyden din.
nl: Verlaat de room en verbreekt je audio.
pl: Opuszcza pokój i rozłącza Twój dźwięk.
pt_br: Sai da sala e desconecta seu áudio.
pt_pt: Sai da sala e desliga o seu áudio.
ro: Părăsește camera și deconectează sunetul.
ru: Выходит из комнаты и отключает ваш звук.
sk: Opustí miestnosť a odpojí tvoj zvuk.
sv: Lämnar rummet och kopplar bort ditt ljud.
ta: அறையிலிருந்து வெளியேறி உங்கள் ஒலியைத் துண்டிக்கும்.
te: రూమ్‌ను వదిలి మీ ఆడియోను డిస్‌కనెక్ట్ చేస్తుంది.
th: ออกจากห้องและตัดการเชื่อมต่อเสียงของคุณ
tr: Odadan ayrılır ve sesinizi keser.
uk: Залишає кімнату й вимикає ваш звук.
ur: روم چھوڑتا ہے اور آپ کی آواز منقطع کرتا ہے۔
vi: Rời phòng và ngắt âm thanh của bạn.
zh_hans: 离开房间并断开你的音频。
zh_hant: 離開聊天室並中斷你的音訊。

# rooms.like.a11yLabel
source: Like this room
ar: أعجبتني هذه الغرفة
bn: এই রুম লাইক করুন
ca: Dona m'agrada a aquesta sala
cs: Ocenit tuto místnost
da: Synes godt om dette rum
de: Diesen Raum liken
el: Μου αρέσει αυτή η αίθουσα
es: Dar me gusta a esta sala
fi: Tykkää tästä huoneesta
fr: Aimer ce salon
he: סמן לייק לחדר הזה
hi: इस रूम को पसंद करें
hr: Sviđa mi se ova soba
hu: A szoba kedvelése
id: Sukai room ini
it: Metti mi piace a questa stanza
ja: このルームにいいね
ko: 이 룸 좋아요
ml: ഈ റൂം ലൈക്ക് ചെയ്യുക
ms: Suka bilik ini
nb: Lik dette rommet
nl: Deze room liken
pl: Polub ten pokój
pt_br: Curtir esta sala
pt_pt: Gostar desta sala
ro: Apreciază această cameră
ru: Оценить эту комнату
sk: Páči sa mi táto miestnosť
sv: Gilla det här rummet
ta: இந்த அறையை விரும்பு
te: ఈ రూమ్‌ను లైక్ చేయండి
th: ถูกใจห้องนี้
tr: Bu odayı beğen
uk: Вподобати цю кімнату
ur: اس روم کو لائک کریں
vi: Thích phòng này
zh_hans: 赞这个房间
zh_hant: 對此聊天室按讚

# rooms.like.undo.a11yLabel
source: Remove like
ar: إزالة الإعجاب
bn: লাইক সরান
ca: Elimina el m'agrada
cs: Odebrat lajk
da: Fjern like
de: Like entfernen
el: Αφαίρεση «μου αρέσει»
es: Quitar me gusta
fi: Poista tykkäys
fr: Retirer le J’aime
he: הסר לייק
hi: पसंद हटाएँ
hr: Ukloni lajk
hu: Kedvelés visszavonása
id: Hapus suka
it: Rimuovi mi piace
ja: いいねを取り消す
ko: 좋아요 취소
ml: ലൈക്ക് നീക്കം ചെയ്യുക
ms: Alih keluar suka
nb: Fjern lik
nl: Like verwijderen
pl: Cofnij polubienie
pt_br: Remover curtida
pt_pt: Retirar gosto
ro: Elimină aprecierea
ru: Убрать лайк
sk: Odstrániť páči sa mi
sv: Ta bort gillning
ta: விருப்பத்தை அகற்று
te: లైక్ తొలగించు
th: เลิกถูกใจ
tr: Beğeniyi kaldır
uk: Прибрати вподобання
ur: لائک ہٹائیں
vi: Bỏ thích
zh_hans: 取消赞
zh_hant: 收回讚

# rooms.listening.subtitle
source: You can hear everything. Your microphone is not in use and Known hasn't asked for it.
ar: تسمع كل شيء. الميكروفون غير مستخدم، ومعروف لم يطلبه أصلًا.
bn: আপনি সবকিছু শুনতে পাচ্ছেন। আপনার মাইক্রোফোন ব্যবহার হচ্ছে না, আর Known তা চায়নি।
ca: Ho pots sentir tot. El micròfon no s'està fent servir i Known no l'ha demanat.
cs: Slyšíš vše. Tvůj mikrofon se nepoužívá a Known o něj nežádala.
da: Du kan høre alt. Din mikrofon er ikke i brug, og Known har ikke bedt om den.
de: Du hörst alles. Dein Mikrofon ist nicht in Benutzung, und Known hat nicht danach gefragt.
el: Ακούς τα πάντα. Το μικρόφωνό σου δεν χρησιμοποιείται και το Known δεν το έχει ζητήσει.
es: Puedes oír todo. Tu micrófono no está en uso y Known no lo ha pedido.
fi: Kuulet kaiken. Mikrofoniasi ei käytetä, eikä Known ole pyytänyt sitä.
fr: Vous entendez tout. Votre micro n’est pas utilisé et Known ne l’a pas demandé.
he: אתה שומע הכול. המיקרופון שלך לא בשימוש ו-Known לא ביקשה אותו.
hi: आप सब सुन सकते हैं। आपका माइक्रोफ़ोन इस्तेमाल में नहीं है और Known ने उसे माँगा भी नहीं है।
hr: Čuješ sve. Tvoj mikrofon se ne koristi i Known ga nije zatražila.
hu: Mindent hallasz. A mikrofonod nincs használatban, és a Known nem kérte.
id: Kamu bisa mendengar semuanya. Mikrofonmu tidak dipakai dan Known tidak memintanya.
it: Puoi sentire tutto. Il tuo microfono non è in uso e Known non lo ha richiesto.
ja: すべて聞こえます。マイクは使われておらず、Knownが求めることもありません。
ko: 모든 것을 들을 수 있어요. 마이크는 사용 중이 아니며 Known은 마이크를 요청하지 않았어요.
ml: നിങ്ങൾക്ക് എല്ലാം കേൾക്കാം. നിങ്ങളുടെ മൈക്രോഫോൺ ഉപയോഗത്തിലില്ല, Known അത് ആവശ്യപ്പെട്ടിട്ടുമില്ല.
ms: Anda boleh mendengar semuanya. Mikrofon anda tidak digunakan dan Known tidak memintanya.
nb: Du kan høre alt. Mikrofonen din er ikke i bruk, og Known har ikke bedt om den.
nl: Je hoort alles. Je microfoon is niet in gebruik en Known heeft er niet om gevraagd.
pl: Słyszysz wszystko. Twój mikrofon nie jest używany, a Known o niego nie prosiła.
pt_br: Você ouve tudo. Seu microfone não está em uso e o Known não pediu acesso a ele.
pt_pt: Pode ouvir tudo. O seu microfone não está a ser usado e a Known não o pediu.
ro: Poți auzi tot. Microfonul tău nu este folosit, iar Known nu l-a cerut.
ru: Вы слышите всё. Ваш микрофон не используется, и Known его не запрашивала.
sk: Počuješ všetko. Tvoj mikrofón sa nepoužíva a Known oň nepožiadala.
sv: Du hör allt. Din mikrofon används inte och Known har inte bett om den.
ta: நீங்கள் அனைத்தையும் கேட்கலாம். உங்கள் மைக்ரோஃபோன் பயன்பாட்டில் இல்லை, Known அதைக் கேட்கவும் இல்லை.
te: మీరు అంతా వినగలరు. మీ మైక్రోఫోన్ వాడుకలో లేదు, Known దాన్ని అడగలేదు.
th: คุณได้ยินทุกอย่าง ไมโครโฟนของคุณไม่ได้ใช้งาน และ Known ไม่ได้ขอใช้
tr: Her şeyi duyabilirsiniz. Mikrofonunuz kullanılmıyor ve Known onu istemedi.
uk: Ви чуєте все. Ваш мікрофон не використовується, і Known не запитувала до нього доступу.
ur: آپ سب کچھ سن سکتے ہیں۔ آپ کا مائیکروفون استعمال میں نہیں اور Known نے اسے مانگا نہیں۔
vi: Bạn nghe được mọi thứ. Micro của bạn không được dùng và Known chưa xin dùng nó.
zh_hans: 你能听到所有内容。你的麦克风未被使用，Known 也没有请求使用它。
zh_hant: 你可以聽到所有內容。你的麥克風未使用，Known 也沒有要求使用。

# rooms.listening.title
source: You're listening
ar: أنت تستمع
bn: আপনি শুনছেন
ca: Estàs escoltant
cs: Posloucháš
da: Du lytter
de: Du hörst zu
el: Ακούς
es: Estás escuchando
fi: Kuuntelet
fr: Vous écoutez
he: אתה מאזין
hi: आप सुन रहे हैं
hr: Slušaš
hu: Hallgatsz
id: Kamu mendengarkan
it: Stai ascoltando
ja: 聴いています
ko: 듣는 중이에요
ml: നിങ്ങൾ കേൾക്കുകയാണ്
ms: Anda sedang mendengar
nb: Du lytter
nl: Je luistert
pl: Słuchasz
pt_br: Você está ouvindo
pt_pt: Está a ouvir
ro: Asculți
ru: Вы слушаете
sk: Počúvaš
sv: Du lyssnar
ta: நீங்கள் கேட்கிறீர்கள்
te: మీరు వింటున్నారు
th: คุณกำลังฟัง
tr: Dinliyorsunuz
uk: Ви слухаєте
ur: آپ سن رہے ہیں
vi: Bạn đang nghe
zh_hans: 你正在收听
zh_hant: 你正在收聽

# rooms.live.a11y.handRaised
source: hand raised
ar: اليد مرفوعة
bn: হাত তোলা
ca: mà aixecada
cs: zvednutá ruka
da: hånd oppe
de: Hand gehoben
el: σηκωμένο χέρι
es: mano levantada
fi: käsi ylhäällä
fr: main levée
he: יד מורמת
hi: हाथ उठा है
hr: podignuta ruka
hu: jelentkezett
id: tangan terangkat
it: mano alzata
ja: 挙手中
ko: 손을 들었음
ml: കൈ ഉയർത്തി
ms: tangan diangkat
nb: hånd oppe
nl: hand omhoog
pl: ręka podniesiona
pt_br: mão levantada
pt_pt: mão levantada
ro: mână ridicată
ru: рука поднята
sk: zdvihnutá ruka
sv: handen uppe
ta: கை உயர்த்தியுள்ளார்
te: చేయి ఎత్తారు
th: ยกมือ
tr: el kaldırdı
uk: рука піднята
ur: ہاتھ اٹھا ہوا
vi: đã giơ tay
zh_hans: 已举手
zh_hant: 已舉手

# rooms.live.a11y.muted
source: muted
ar: مكتوم
bn: মিউট
ca: silenciat
cs: ztlumen
da: lydløs
de: stummgeschaltet
el: σε σίγαση
es: silenciado
fi: mykistetty
fr: micro coupé
he: מושתק
hi: म्यूट
hr: utišan
hu: némítva
id: dibisukan
it: silenziato
ja: ミュート中
ko: 음소거됨
ml: മ്യൂട്ട് ചെയ്തു
ms: disenyapkan
nb: dempet
nl: gedempt
pl: wyciszony
pt_br: silenciado
pt_pt: silenciado
ro: microfon dezactivat
ru: микрофон выключен
sk: stlmený
sv: tystad
ta: ஒலியடக்கப்பட்டது
te: మ్యూట్ అయ్యారు
th: ปิดเสียง
tr: sesi kapalı
uk: мікрофон вимкнено
ur: میوٹ
vi: đã tắt tiếng
zh_hans: 已静音
zh_hant: 已靜音

# rooms.live.a11y.speaking
source: speaking
ar: يتحدث
bn: কথা বলছেন
ca: parlant
cs: mluví
da: taler
de: spricht
el: μιλά
es: hablando
fi: puhuu
fr: parle
he: מדבר
hi: बोल रहे हैं
hr: govori
hu: beszél
id: berbicara
it: sta parlando
ja: 発言中
ko: 발언 중
ml: സംസാരിക്കുന്നു
ms: bercakap
nb: snakker
nl: spreekt
pl: mówi
pt_br: falando
pt_pt: a falar
ro: vorbește
ru: говорит
sk: hovorí
sv: talar
ta: பேசுகிறார்
te: మాట్లాడుతున్నారు
th: กำลังพูด
tr: konuşuyor
uk: говорить
ur: بول رہے ہیں
vi: đang nói
zh_hans: 正在发言
zh_hant: 發言中

# rooms.live.audience.empty
source: Nobody is listening yet.
ar: لا أحد يستمع بعد.
bn: এখনও কেউ শুনছে না।
ca: Encara no hi ha ningú escoltant.
cs: Zatím nikdo neposlouchá.
da: Ingen lytter endnu.
de: Noch hört niemand zu.
el: Κανείς δεν ακούει ακόμα.
es: Aún no escucha nadie.
fi: Kukaan ei vielä kuuntele.
fr: Personne n’écoute encore.
he: אף אחד עדיין לא מאזין.
hi: अभी कोई सुन नहीं रहा।
hr: Još nitko ne sluša.
hu: Még senki nem hallgat.
id: Belum ada yang mendengarkan.
it: Ancora nessuno in ascolto.
ja: まだ誰も聴いていません。
ko: 아직 듣는 사람이 없어요.
ml: ആരും ഇതുവരെ കേൾക്കുന്നില്ല.
ms: Belum ada yang mendengar.
nb: Ingen lytter ennå.
nl: Er luistert nog niemand.
pl: Nikt jeszcze nie słucha.
pt_br: Ninguém está ouvindo ainda.
pt_pt: Ainda ninguém está a ouvir.
ro: Încă nu ascultă nimeni.
ru: Пока никто не слушает.
sk: Zatiaľ nikto nepočúva.
sv: Ingen lyssnar än.
ta: இன்னும் யாரும் கேட்கவில்லை.
te: ఇంకా ఎవరూ వినడం లేదు.
th: ยังไม่มีใครฟัง
tr: Henüz kimse dinlemiyor.
uk: Поки ніхто не слухає.
ur: ابھی کوئی نہیں سن رہا۔
vi: Chưa có ai đang nghe.
zh_hans: 还没有人在听。
zh_hant: 還沒有人在收聽。

# rooms.live.audience.header
source: Listening
ar: المستمعون
bn: শ্রোতা
ca: Escoltant
cs: Posluchači
da: Lytter
de: Zuhörer
el: Ακροατές
es: Escuchando
fi: Kuuntelijat
fr: À l’écoute
he: מאזינים
hi: सुन रहे हैं
hr: Slušaju
hu: Hallgatók
id: Mendengarkan
it: In ascolto
ja: 聴取中
ko: 청취 중
ml: കേൾക്കുന്നവർ
ms: Mendengar
nb: Lytter
nl: Luisteraars
pl: Słuchają
pt_br: Ouvindo
pt_pt: A ouvir
ro: Ascultători
ru: Слушают
sk: Poslucháči
sv: Lyssnar
ta: கேட்பவர்கள்
te: వింటున్నవారు
th: กำลังฟัง
tr: Dinleyenler
uk: Слухають
ur: سن رہے ہیں
vi: Đang nghe
zh_hans: 收听中
zh_hant: 收聽中

# rooms.live.end
source: End
ar: إنهاء
bn: শেষ করুন
ca: Acaba
cs: Ukončit
da: Afslut
de: Beenden
el: Τέλος
es: Terminar
fi: Päätä
fr: Terminer
he: סיום
hi: खत्म करें
hr: Završi
hu: Befejezés
id: Akhiri
it: Termina
ja: 終了
ko: 종료
ml: അവസാനിപ്പിക്കുക
ms: Tamat
nb: Avslutt
nl: Einde
pl: Zakończ
pt_br: Encerrar
pt_pt: Terminar
ro: Încheie
ru: Завершить
sk: Ukončiť
sv: Avsluta
ta: முடி
te: ముగించు
th: จบ
tr: Bitir
uk: Завершити
ur: ختم کریں
vi: Kết thúc
zh_hans: 结束
zh_hant: 結束

# rooms.live.end.a11yHint
source: Ends the room for everybody. It cannot be reopened.
ar: ينهي الغرفة للجميع. ولا يمكن إعادة فتحها.
bn: সবার জন্য রুম শেষ করে। এটি আর খোলা যায় না।
ca: Acaba la sala per a tothom. No es pot tornar a obrir.
cs: Ukončí místnost pro všechny. Nelze ji znovu otevřít.
da: Afslutter rummet for alle. Det kan ikke genåbnes.
de: Beendet den Raum für alle. Er lässt sich nicht wieder öffnen.
el: Τερματίζει την αίθουσα για όλους. Δεν μπορεί να ανοίξει ξανά.
es: Termina la sala para todos. No se puede reabrir.
fi: Päättää huoneen kaikilta. Sitä ei voi avata uudelleen.
fr: Termine le salon pour tout le monde. Il ne peut pas être rouvert.
he: מסיים את החדר לכולם. אי אפשר לפתוח אותו מחדש.
hi: रूम को सबके लिए खत्म करता है। इसे दोबारा नहीं खोला जा सकता।
hr: Završava sobu za sve. Ne može se ponovno otvoriti.
hu: Mindenki számára befejezi a szobát. Nem nyitható újra.
id: Mengakhiri room untuk semua orang. Tidak bisa dibuka kembali.
it: Termina la stanza per tutti. Non può essere riaperta.
ja: 全員のルームを終了します。再び開くことはできません。
ko: 모든 사람에게 룸을 종료해요. 다시 열 수 없어요.
ml: എല്ലാവർക്കും വേണ്ടി റൂം അവസാനിപ്പിക്കുന്നു. വീണ്ടും തുറക്കാനാകില്ല.
ms: Menamatkan bilik untuk semua orang. Ia tidak boleh dibuka semula.
nb: Avslutter rommet for alle. Det kan ikke åpnes igjen.
nl: Beëindigt de room voor iedereen. Hij kan niet opnieuw worden geopend.
pl: Kończy pokój dla wszystkich. Nie można go ponownie otworzyć.
pt_br: Encerra a sala para todos. Não pode ser reaberta.
pt_pt: Termina a sala para todos. Não pode ser reaberta.
ro: Încheie camera pentru toți. Nu poate fi redeschisă.
ru: Завершает комнату для всех. Открыть её снова нельзя.
sk: Ukončí miestnosť pre všetkých. Nedá sa znova otvoriť.
sv: Avslutar rummet för alla. Det kan inte öppnas igen.
ta: அனைவருக்கும் அறையை முடிக்கும். மீண்டும் திறக்க முடியாது.
te: రూమ్‌ను అందరికీ ముగిస్తుంది. దీన్ని మళ్లీ తెరవలేరు.
th: จบห้องสำหรับทุกคน เปิดใหม่ไม่ได้
tr: Odayı herkes için sonlandırır. Yeniden açılamaz.
uk: Завершує кімнату для всіх. Її не можна відкрити знову.
ur: روم سب کے لیے ختم کرتا ہے۔ اسے دوبارہ نہیں کھولا جا سکتا۔
vi: Kết thúc phòng cho mọi người. Không thể mở lại.
zh_hans: 为所有人结束房间，无法重新开启。
zh_hant: 為所有人結束聊天室，無法重新開啟。

# rooms.live.end.cancelButton
source: Keep it open
ar: أبقها مفتوحة
bn: খোলা রাখুন
ca: Mantén-la oberta
cs: Nechat otevřenou
da: Hold det åbent
de: Offen lassen
el: Να μείνει ανοιχτή
es: Mantenerla abierta
fi: Pidä auki
fr: Le laisser ouvert
he: השאר פתוח
hi: खुला रखें
hr: Ostavi otvoreno
hu: Nyitva hagyom
id: Biarkan terbuka
it: Tienila aperta
ja: 開いたままにする
ko: 계속 열어 두기
ml: തുറന്നു വയ്ക്കുക
ms: Biarkan terbuka
nb: Hold det åpent
nl: Open houden
pl: Zostaw otwarty
pt_br: Manter aberta
pt_pt: Manter aberta
ro: Las-o deschisă
ru: Оставить открытой
sk: Nechať otvorené
sv: Håll det öppet
ta: திறந்தே வை
te: తెరిచే ఉంచు
th: เปิดต่อไป
tr: Açık kalsın
uk: Залишити відкритою
ur: کھلا رکھیں
vi: Giữ phòng mở
zh_hans: 保持开启
zh_hant: 保持開啟

# rooms.live.end.confirmButton
source: End room
ar: أنهِ الغرفة
bn: রুম শেষ করুন
ca: Acaba la sala
cs: Ukončit místnost
da: Afslut rum
de: Raum beenden
el: Τερματισμός αίθουσας
es: Terminar sala
fi: Päätä huone
fr: Terminer le salon
he: סיים חדר
hi: रूम खत्म करें
hr: Završi sobu
hu: Szoba befejezése
id: Akhiri room
it: Termina stanza
ja: ルームを終了
ko: 룸 종료
ml: റൂം അവസാനിപ്പിക്കുക
ms: Tamatkan bilik
nb: Avslutt rom
nl: Room beëindigen
pl: Zakończ pokój
pt_br: Encerrar sala
pt_pt: Terminar sala
ro: Încheie camera
ru: Завершить комнату
sk: Ukončiť miestnosť
sv: Avsluta rum
ta: அறையை முடி
te: రూమ్ ముగించు
th: จบห้อง
tr: Odayı bitir
uk: Завершити кімнату
ur: روم ختم کریں
vi: Kết thúc phòng
zh_hans: 结束房间
zh_hant: 結束聊天室

# rooms.live.end.confirmTitle
source: End this room?
ar: إنهاء هذه الغرفة؟
bn: এই রুম শেষ করবেন?
ca: Acabar aquesta sala?
cs: Ukončit tuto místnost?
da: Afslut dette rum?
de: Diesen Raum beenden?
el: Να τερματιστεί αυτή η αίθουσα;
es: ¿Terminar esta sala?
fi: Päätetäänkö tämä huone?
fr: Terminer ce salon ?
he: לסיים את החדר הזה?
hi: यह रूम खत्म करें?
hr: Završiti ovu sobu?
hu: Befejezed ezt a szobát?
id: Akhiri room ini?
it: Terminare questa stanza?
ja: このルームを終了しますか?
ko: 이 룸을 종료할까요?
ml: ഈ റൂം അവസാനിപ്പിക്കണോ?
ms: Tamatkan bilik ini?
nb: Avslutte dette rommet?
nl: Deze room beëindigen?
pl: Zakończyć ten pokój?
pt_br: Encerrar esta sala?
pt_pt: Terminar esta sala?
ro: Încheii această cameră?
ru: Завершить эту комнату?
sk: Ukončiť túto miestnosť?
sv: Avsluta det här rummet?
ta: இந்த அறையை முடிக்கவா?
te: ఈ రూమ్‌ను ముగించాలా?
th: จบห้องนี้?
tr: Bu oda bitirilsin mi?
uk: Завершити цю кімнату?
ur: یہ روم ختم کریں؟
vi: Kết thúc phòng này?
zh_hans: 结束此房间？
zh_hant: 要結束這個聊天室嗎？

# rooms.live.hands.empty
source: Nobody is asking to speak.
ar: لا أحد يطلب التحدث.
bn: কেউ কথা বলতে চাইছে না।
ca: Ningú demana parlar.
cs: Nikdo nežádá o slovo.
da: Ingen beder om at tale.
de: Niemand bittet ums Wort.
el: Κανείς δεν ζητά τον λόγο.
es: Nadie pide hablar.
fi: Kukaan ei pyydä puheenvuoroa.
fr: Personne ne demande à parler.
he: אף אחד לא מבקש לדבר.
hi: अभी कोई बोलने को नहीं कह रहा।
hr: Nitko ne traži riječ.
hu: Senki nem kér szót.
id: Tidak ada yang meminta berbicara.
it: Nessuno chiede di parlare.
ja: 発言を希望している人はいません。
ko: 발언을 요청한 사람이 없어요.
ml: ആരും സംസാരിക്കാൻ ആവശ്യപ്പെടുന്നില്ല.
ms: Tiada sesiapa meminta untuk bercakap.
nb: Ingen ber om å få snakke.
nl: Niemand vraagt om te spreken.
pl: Nikt nie prosi o głos.
pt_br: Ninguém está pedindo para falar.
pt_pt: Ninguém está a pedir para falar.
ro: Nimeni nu cere să vorbească.
ru: Никто не просит слова.
sk: Nikto nežiada o slovo.
sv: Ingen ber om att få tala.
ta: யாரும் பேசக் கேட்கவில்லை.
te: ఎవరూ మాట్లాడటానికి అడగడం లేదు.
th: ไม่มีใครขอพูด
tr: Kimse konuşmak istemiyor.
uk: Ніхто не просить слова.
ur: کوئی بولنے کی درخواست نہیں کر رہا۔
vi: Không ai xin phát biểu.
zh_hans: 没有人申请发言。
zh_hant: 沒有人要求發言。
